<div> 
 <H1>  Доставка и оплата</H1>
<p> Доставка из крупных гипермаркетов занимает около часа, а из магазинов у дома — от 20 минут.<br> При оформлении заказа мы сообщаем временной интервал доставки.

Ещё один способ получить товар — забрать его самовывозом. Если вы проезжаете мимо магазина или вам не хочется ждать <br>курьера, забирайте покупки у стойки выдачи прямо в магазине в удобное время. Мы соберём лучшие товары с полок и сохраним их до вашего приезда.

Стоимость сборки, доставки и минимальная сумма заказа могут отличаться от указанных. Точные условия доступны на этапе оформления заказа на сайте или в приложении СберМаркет.</p>
  
 <H2> Быстрая доставка от 20 минут:</H2> 
Сборка — 29 ₽.
Доставка — 0 ₽.
*За заказы тяжелее 30 кг есть доплата — 4 ₽ за каждый дополнительный килограмм.
*За заказы свыше 30 позиций есть доплата — 29 ₽ за заказ.

<H2>Плановая доставка от 60 минут:</H2> 
Сборка  — 59 ₽.
Доставка — 0 ₽.
*За заказы тяжелее 30 кг есть доплата — 5 ₽ за каждый дополнительный килограмм.

<H2> Самовывоз:</H2> 
Минимальная сумма заказа — 500 ₽
Бесплатно в удобное время
 
<H2> Способы оплаты</H2> 
– Картой онлайн
– SberPay
– Бонусы СберСпасибо

</div>